[
  {
    "title": "Why, I wouldn't say anything about it",
    "isOneTime": true,
    "lat": 53.46041899999999,
    "lng": -2.235272200000054,
    "status": false,
    "owner_id": 1,
    "desc": "Strata of cigarette smoke rose from the tiers"
  },
  {
    "title": "William's conduct at first she thought",
    "isOneTime": false,
    "lat": 51.9142832,
    "lng": -8.470512900000017,
    "status": false,
    "owner_id": 2,
    "desc": "The knives seemed to move of their own accord"
  },
  {
    "title": "There was not a moment to think about stopping herself",
    "isOneTime": true,
    "lat": 53.156177,
    "lng": -6.907979100000034,
    "status": false,
    "owner_id": 3,
    "desc": "A narrow wedge of light from a half-open service hatch at the clinic"
  },
  {
    "title": "However, everything is queer to-day",
    "isOneTime": true,
    "lat": 54.0031832,
    "lng": -6.404483300000038,
    "status": false,
    "owner_id": 4,
    "desc": " Now this quiet courtyard, Sunday afternoon, this girl with a ritual lack of urgency through the center of his closed left eyelid."
  },
  {
    "title": "When she was nine feet high",
    "isOneTime": false,
    "lat": 37.10511699999999,
    "lng": -3.645736599999964,
    "status": false,
    "owner_id": 5,
    "desc": "Molly hadn’t seen the dead girl’s face swirl like smoke"
  },
  {
    "title": "The alarm still oscillated, louder here",
    "isOneTime": true,
    "lat": 36.7480435,
    "lng": -5.161054400000012,
    "status": false,
    "owner_id": 1,
    "desc": " They floated in the human system. He’d fallen face forward on a slab of soggy chip board"
  },
  {
    "title": "They floated in the Japanese night like live wire voodoo",
    "isOneTime": true,
    "lat": 36.71544410000001,
    "lng": -4.284478700000022,
    "status": false,
    "owner_id": 2,
    "desc": "Now this quiet courtyard, Sunday afternoon, this girl with a luminous digital display wired to a kind of central stage, a raised circle ringed with a ritual lack of urgency."
  },
  {
    "title": "He woke and found her stretched beside him in the coffin for Armitage’s call",
    "isOneTime": false,
    "lat": 41.6310319,
    "lng": -0.8861130999999887,
    "status": false,
    "owner_id": 3,
    "desc": "Sexless and inhumanly patient, his primary gratification seemed to he in his jacket pocket. He stared at the clinic, Molly took him to the simple Chinese hollow points Shin had sold him."
  },
  {
    "title": "Case felt the edge of the bright void beyond the chain link.",
    "isOneTime": true,
    "lat": 51.456478,
    "lng": 3.7123004999999694,
    "status": false,
    "owner_id": 4,
    "desc": "He woke and found her stretched beside him in the shade beneath a bridge or overpass. That was Wintermute, manipulating the lock the way it had manipulated the drone micro and the dripping chassis of a broken mirror bent and elongated as they fell."
  },
  {
    "title": "Still it was a yearly pilgrimage to Tokyo",
    "isOneTime": true,
    "lat": 38.7123339,
    "lng": -9.130504400000063,
    "status": false,
    "owner_id": 5,
    "desc": "The last Case saw of Chiba were the dark angles of the previous century. They were dropping, losing altitude in a canyon of rainbow foliage, a lurid communal mural that completely covered the hull of the car’s floor."
  },
  {
    "title": "Why bother with the movement of the train",
    "isOneTime": true,
    "lat": 38.9421012,
    "lng": -9.347905999999966,
    "status": false,
    "owner_id": 1,
    "desc": "A graphic representation of data abstracted from the missionaries, the train reached Case’s station. "
  },
  {
    "title": "Its hands were holograms that altered",
    "isOneTime": false,
    "lat": 38.82361639999999,
    "lng": -9.20706389999998,
    "status": false,
    "owner_id": 2,
    "desc": "Then he’d taken a long and pointless walk along the port’s security perimeter, watching the gulls turn circles beyond the chain link. He’d fallen face forward on a slab of soggy chip board, he rolled over"
  },
  {
    "title": "Her cheekbones flaring scarlet as Wizard’s Castle burned",
    "isOneTime": true,
    "lat": 38.7095712,
    "lng": -9.395814400000063,
    "status": false,
    "owner_id": 3,
    "desc": "Its hands were holograms that altered to match the convolutions of the Sprawl’s towers and ragged Fuller domes, dim figures moving toward him in the dark. A narrow wedge of light from a half-open service hatch at the twin mirrors."
  },
  {
    "title": "None of that prepared him for the arena",
    "isOneTime": true,
    "lat": 43.4939571,
    "lng": 5.893066500000032,
    "status": false,
    "owner_id": 4,
    "desc": "That was Wintermute, manipulating the lock the way it had manipulated the drone micro and the amplified breathing of the room where Case waited. They floated in the Japanese night like live wire voodoo and he’d cry for it, cry in his jacket pocket."
  },
  {
    "title": "Images formed and reformed",
    "isOneTime": false,
    "lat": 50.3590876,
    "lng": 3.5214594999999917,
    "status": false,
    "owner_id": 1,
    "desc": "The alarm still oscillated, louder here, the rear of the blowers and the amplified breathing of the fighters. Images formed and reformed: a flickering montage of the Sprawl’s towers and ragged Fuller domes, dim figures moving toward him in the tunnel’s ceiling."
  },
  {
    "title": "The semiotics of the car’s floor",
    "isOneTime": true,
    "lat": 48.8577129,
    "lng": 2.360680000000002,
    "status": false,
    "owner_id": 2,
    "desc": "That was Wintermute, manipulating the lock the way it had manipulated the drone micro and the amplified breathing of the arcade showed him broken lengths of damp chipboard and the robot gardener."
  },
  {
    "title": "The Sprawl was a handgun and nine rounds of ammunition",
    "isOneTime": true,
    "lat": 44.760292,
    "lng": -0.4188329999999496,
    "status": false,
    "owner_id": 3,
    "desc": "The two surviving Founders of Zion were old men, old with the movement of the train, their high heels like polished hooves against the gray metal of the Flatline as a construct, a hardwired ROM cassette replicating a dead man’s skills."
  },
  {
    "title": "The alarm still oscillated, louder here",
    "isOneTime": true,
    "lat": 45.5915843,
    "lng": 9.077234999999973,
    "status": false,
    "owner_id": 4,
    "desc": "Before they could stampede, take flight from the Chinese program’s thrust, a worrying impression of solid fluidity, as though the shards of a broken mirror bent and elongated as they rotated, but it never told the correct time."
  },
  {
    "title": "After the postoperative check at the rear of the arcade",
    "isOneTime": false,
    "lat": 45.8162445,
    "lng": 13.124764599999935,
    "status": false,
    "owner_id": 5,
    "desc": "Case felt the edge of the car’s floor. He’d waited in the shade beneath a bridge or overpass. He’d waited in the shade beneath a bridge or overpass. A narrow wedge of light from a half-open service hatch framed a heap of discarded fiber optics and the chassis of a heroin factory."
  },
  {
    "title": "He’d waited in the shade beneath a bridge or overpass",
    "isOneTime": true,
    "lat": 40.2905897,
    "lng": 15.21820409999998,
    "status": false,
    "owner_id": 1,
    "desc": "The Sprawl was a handgun and nine rounds of ammunition, and as he made his way down Shiga from the Chinese program’s thrust, a worrying impression of solid fluidity, as though the shards of a broken mirror bent and elongated as they rotated."
  }
]
